Repository: BlumenHorizon/ecommerce-store
Catalog: locale/limassol/*/LC_MESSAGES/django.po
Languages: el

source: Номер телефона
el: Αριθμός τηλεφώνου

source: Пользователь с этой электронной почтой уже существует.
el: Ο χρήστης με αυτό το email υπάρχει ήδη.

source: Email нужно обязательно внести.
el: Το email είναι απαραίτητο να καταχωρηθεί.

source: Пользователь с этим номером телефона уже существует.
el: Ο χρήστης με αυτόν τον αριθμό τηλεφώνου υπάρχει ήδη.

source: Пожалуйста, введите корректную электронную почту и пароль. Помните, что оба поля чувствительны к регистру
el: Παρακαλώ εισαγάγετε σωστό email και κωδικό πρόσβασης. Θυμηθείτε ότι και τα δύο πεδία είναι ευαίσθητα σε πεζά-κεφαλαία.

source: Почта не подтверждена. Мы отправили письмо на Вашу почту, проверьте папку "Входящие"/"Спам".
el: Το email δεν έχει επιβεβαιωθεί. Στείλαμε ένα μήνυμα στο email σας, ελέγξτε τον φάκελο “Εισερχόμενα”/“Ανεπιθύμητα”.

source: Пароли не совпадают. Пожалуйста, введите одинаковые пароли.
el: Οι κωδικοί πρόσβασης δεν ταιριάζουν. Παρακαλώ εισαγάγετε τους ίδιους κωδικούς.

source: Электронная почта
el: Email

source: Имя
el: Όνομα

source: Фамилия
el: Επώνυμο

source: Введите пароль
el: Εισαγάγετε τον κωδικό πρόσβασης

source: Запомнить меня
el: Να με θυμάσαι

source: Войти
el: Σύνδεση

source: Зарегистрироваться
el: Εγγραφή

source: Мы не передаём Ваш Email третьим лицам.
el: Δεν κοινοποιούμε το email σας σε τρίτους.

source: Мы передаём Ваш номер телефона нашим партнёрам при доставке на Ваше имя.
el: Μεταβιβάζουμε τον αριθμό τηλεφώνου σας στους συνεργάτες μας κατά την παράδοση στο όνομά σας.

source: Пароль
el: Κωδικός πρόσβασης

source: Повторите пароль
el: Επαναλάβετε τον κωδικό πρόσβασης

source: Уважаемый %(first_name)s,
el: Αξιότιμε %(first_name)s,

source: Уважаемый %(last_name)s,
el: Αξιότιμε %(last_name)s,

source: Уважаемый пользователь,
el: Αξιότιμε χρήστη,

source: Пожалуйста, нажмите на ссылку ниже чтобы подтвердить Вашу почту.
el: Παρακαλώ κάντε κλικ στον παρακάτω σύνδεσμο για να επιβεβαιώσετε το email σας.

source: Подтвердить почту
el: Επιβεβαίωση email

source: Условия и положения
el: Όροι και προϋποθέσεις

source: Политика конфиденциальности
el: Πολιτική απορρήτου

source: Все права защищены
el: Όλα τα δικαιώματα διατηρούνται

source: Выйти
el: Αποσύνδεση

source: Редактировать
el: Επεξεργασία

source: Профиль
el: Προφίλ

source: Настройки
el: Ρυθμίσεις

source: Заказы
el: Παραγγελίες

source: Личный кабинет
el: Προσωπικός λογαριασμός

source: Вход
el: Σύνδεση

source: Регистрация
el: Εγγραφή

source: {site_name} | Подтвердите Ваш Email
el: {site_name} | Επιβεβαιώστε το email σας

source: Ваша почта успешно подтверждена, теперь Вы можете пойти в аккаунт.
el: Το email σας επιβεβαιώθηκε με επιτυχία, τώρα μπορείτε να συνδεθείτε στον λογαριασμό σας.

source: Ссылка для подтверждения почты истекла или неверна.
el: Ο σύνδεσμος επιβεβαίωσης του email έχει λήξει ή δεν είναι έγκυρος.

source: Вы должны согласиться с данными правилами.
el: Πρέπει να συμφωνήσετε με αυτούς τους όρους.

source: В обработке
el: Σε επεξεργασία

source: Возврат
el: Επιστροφή χρημάτων

source: Ожидание оплаты
el: Αναμονή πληρωμής

source: В доставке
el: Σε παράδοση

source: Доставлен
el: Παραδόθηκε

source: Уважаемый
el: Αξιότιμος

source: Уважаемая
el: Αξιότιμη

source: Чистая стоимость
el: Καθαρή αξία

source: Налоговая стоимость
el: Φορολογική αξία

source: Итоговая стоимость
el: Συνολική αξία

source: Ой-ой, мы неправильно обработали Вашу корзину. Скоро администрация это исправит!
el: Ωχ-ωχ, επεξεργαστήκαμε λανθασμένα το καλάθι σας. Η διαχείριση θα το διορθώσει σύντομα!

source: Метод не разрешен. Используйте POST.
el: Η μέθοδος δεν επιτρέπεται. Χρησιμοποιήστε POST.

source: Очистить корзину
el: Εκκαθάριση καλαθιού

source: Уменьшить количество продукта в корзине
el: Μείωση ποσότητας προϊόντος στο καλάθι

source: Корзина
el: Καλάθι

source: Оформите заказ на букеты в интернет-магазине %(site_name)s. Ваша корзина готова к оформлению. Быстрая доставка.
el: Κάντε την παραγγελία σας για μπουκέτα στο ηλεκτρονικό κατάστημα %(site_name)s. Το καλάθι σας είναι έτοιμο για ολοκλήρωση. Γρήγορη παράδοση.

source: корзина букетов, интернет-магазин букетов, доставка цветов, оформить заказ
el: καλάθι με μπουκέτα, ηλεκτρονικό κατάστημα μπουκέτων, αποστολή λουλουδιών, ολοκλήρωση παραγγελίας

source: %(total_amount)s эл.
el: %(total_amount)s λουλούδια

source: Количество
el: Ποσότητα

source: Отсутствие продуктов
el: Έλλειψη προϊόντων

source: К сожалению, корзина пуста.
el: Δυστυχώς, το καλάθι είναι άδειο.

source: Предупреждение:
el: Προειδοποίηση:

source: <strong>Обратите внимание:</strong> Внешний вид букета может незначительно отличаться от изображения из-за сезонности или наличия цветов. О любых изменениях мы сообщим Вам лично 🌸
el: <strong>Προσοχή:</strong> Η εμφάνιση του μπουκέτου μπορεί να διαφέρει ελαφρώς από την εικόνα λόγω εποχικότητας ή διαθεσιμότητας λουλουδιών. Οποιεσδήποτε αλλαγές θα σας τις γνωστοποιήσουμε προσωπικά 🌸

source: Способы оплаты:
el: Τρόποι πληρωμής:

source: способ оплаты по IBAN
el: τρόπος πληρωμής μέσω IBAN

source: visa логотип
el: visa λογότυπο

source: mastercard логотип
el: mastercard λογότυπο

source: american express логотип
el: american express λογότυπο

source: jcb логотип
el: jcb λογότυπο

source: paypal логотип
el: paypal λογότυπο

source: klarna логотип
el: klarna λογότυπο

source: revolut логотип
el: revolut λογότυπο

source: stripe логотип
el: stripe λογότυπο

source: Рекомендуемые букеты к покупке
el: Προτεινόμενα μπουκέτα για αγορά

source: Рекомендуемые подарки к букетам
el: Προτεινόμενα δώρα για μπουκέτα

source: Резюме заказа
el: Περίληψη παραγγελίας

source: Доставка
el: Παράδοση

source: Бесплатно
el: Δωρεάν

source: Включая НДС
el: Συμπεριλαμβανομένου ΦΠΑ

source: Адрес доставки
el: Διεύθυνση παράδοσης

source: Уточнить адрес у получателя?
el: Να επιβεβαιώσουμε τη διεύθυνση με τον παραλήπτη;

source: Форма обращения
el: Τύπος προσφώνησης

source: Выберите форму обращения
el: Επιλέξτε τύπο προσφώνησης

source: Имя заказчика
el: Όνομα πελάτη

source: Страна
el: Χώρα

source: Город
el: Πόλη

source: Почтовый индекс
el: Ταχυδρομικός κώδικας

source: Улица
el: Οδός

source: Номер здания
el: Αριθμός κτηρίου

source: Номер квартиры/офиса
el: Αριθμός διαμερίσματος/γραφείου

source: Дата доставки
el: Ημερομηνία παράδοσης

source: Время доставки
el: Ώρα παράδοσης

source: Минимум 3 часа после оформления заказа. Мы сообщим Вам о возможности доставки.
el: Τουλάχιστον 3 ώρες μετά την ολοκλήρωση της παραγγελίας. Θα σας ενημερώσουμε για τη δυνατότητα παράδοσης.

source: Форма обращения к получателю
el: Τύπος προσφώνησης προς τον παραλήπτη

source: Имя получателя
el: Όνομα παραλήπτη

source: Номер телефона получателя
el: Αριθμός τηλεφώνου παραλήπτη

source: Получатель - заказчик?
el: Ο παραλήπτης είναι ο πελάτης;

source: Сюрприз до последнего!
el: Έκπληξη μέχρι την τελευταία στιγμή!

source: Мы не раскроем тайну вашего подарка, чтобы сделать момент ещё более волшебным.
el: Δεν θα αποκαλύψουμε το μυστικό του δώρου σας για να κάνουμε τη στιγμή ακόμη πιο μαγευτική.

source: Записка получателю
el: Σημείωμα στον παραλήπτη

source: Что нам стоит учесть?
el: Τι πρέπει να λάβουμε υπόψη;

source: Я согласен(-а) с <a href="%(agb_url)s" class="link-opacity-75">общими условиями и положениями</a> и <a href="%(privacy_policy_url)s" class="link-opacity-75">политикой конфиденциальности и безопасности данных</a> %(site_name)s.
el: Συμφωνώ με τους <a href="%(agb_url)s" class="link-opacity-75">όρους και προϋποθέσεις</a> και <a href="%(privacy_policy_url)s" class="link-opacity-75">την πολιτική απορρήτου και προστασίας δεδομένων</a> %(site_name)s.

source: Оформить заказ
el: Ολοκλήρωση παραγγελίας

source: ПОДТВЕРЖДЕНИЕ ЗАКАЗА
el: ΕΠΙΒΕΒΑΙΩΣΗ ΠΑΡΑΓΓΕΛΙΑΣ

source: Благодарим Вас за заказ на %(domain)s
el: Σας ευχαριστούμε για την παραγγελία στο %(domain)s

source: Номер заказа
el: Αριθμός παραγγελίας

source: Дата оформления заказа
el: Ημερομηνία ολοκλήρωσης παραγγελίας

source: Мы обязательно свяжемся с Вами как можно раньше, чтобы сделать настолько индивидуальным подход к Вам, насколько это возможно.
el: Θα επικοινωνήσουμε μαζί σας το συντομότερο δυνατόν για να κάνουμε την προσέγγιση όσο το δυνατόν πιο εξατομικευμένη.

source: Ссылка для проверки статуса заказа
el: Σύνδεσμος για έλεγχο της κατάστασης της παραγγελίας

source: РЕЗЮМЕ ЗАКАЗА
el: ΠΕΡΙΛΗΨΗ ΠΑΡΑΓΓΕΛΙΑΣ

source: Цена
el: Τιμή

source: Цветовая гамма
el: Χρωματική παλέτα

source: ДОСТАВКА
el: ΠΑΡΑΔΟΣΗ

source: ЧИСТАЯ СТОИМОСТЬ
el: ΚΑΘΑΡΗ ΑΞΙΑ

source: НАЛОГОВАЯ СТОИМОСТЬ
el: ΦΟΡΟΛΟΓΙΚΗ ΑΞΙΑ

source: ИТОГОВАЯ СТОИМОСТЬ
el: ΣΥΝΟΛΙΚΗ ΑΞΙΑ

source: АДРЕС ДОСТАВКИ
el: ΔΙΕΥΘΥΝΣΗ ΠΑΡΑΔΟΣΗΣ

source: Уточнить у получателя.
el: Να επιβεβαιώσουμε με τον παραλήπτη.

source: Условия возврата
el: Όροι επιστροφής

source: Контактная информация
el: Στοιχεία επικοινωνίας

source: Удалить продукт из корзины
el: Αφαίρεση προϊόντος από το καλάθι

source: Заказ оформлен
el: Η παραγγελία ολοκληρώθηκε

source: Благодарим Вас за оформление заказа <br>%(order_code)s
el: Σας ευχαριστούμε για την ολοκλήρωση της παραγγελίας <br>%(order_code)s

source: Статус
el: Κατάσταση

source: <strong>В скором времени мы свяжемся с Вами </strong>по поводу Вашего заказа по указанной электронной почте <strong>(%(email)s)</strong>. <br> Так-же есть возможность связаться с нами по поводу Вашего заказа через мессенджеры. Мы ответим очень быстро! 🙏
el: <strong>Σύντομα θα επικοινωνήσουμε μαζί σας </strong>σχετικά με την παραγγελία σας μέσω του αναφερόμενου email <strong>(%(email)s)</strong>. <br> Υπάρχει επίσης η δυνατότητα να επικοινωνήσετε μαζί μας σχετικά με την παραγγελία σας μέσω των μηνυμάτων. Θα απαντήσουμε πολύ γρήγορα! 🙏

source: Задать вопрос
el: Υποβολή ερώτησης

source: Букет "{product_name}" успешно добавлен в корзину.
el: Το μπουκέτο "{product_name}" προστέθηκε με επιτυχία στο καλάθι.

source: Ошибка добавления букета в корзину.
el: Σφάλμα κατά την προσθήκη του μπουκέτου στο καλάθι.

source: Продукт "{product_name}" успешно добавлен в корзину.
el: Το προϊόν "{product_name}" προστέθηκε με επιτυχία στο καλάθι.

source: Ошибка добавления продукта в корзину.
el: Σφάλμα κατά την προσθήκη του προϊόντος στο καλάθι.

source: Букет "{product_name}" успешно убран из корзины.
el: Το μπουκέτο "{product_name}" αφαιρέθηκε με επιτυχία από το καλάθι.

source: Ошибка удаления букета из корзины.
el: Σφάλμα κατά την αφαίρεση του μπουκέτου από το καλάθι.

source: Продукт "{product_name}" успешно убран из корзины.
el: Το προϊόν "{product_name}" αφαιρέθηκε με επιτυχία από το καλάθι.

source: Ошибка удаления продукта из корзины.
el: Σφάλμα κατά την αφαίρεση του προϊόντος από το καλάθι.

source: Количество букета "{product_name}" успешно уменьшено.
el: Η ποσότητα του μπουκέτου "{product_name}" μειώθηκε με επιτυχία.

source: Ошибка уменьшения количества букета в корзине.
el: Σφάλμα κατά τη μείωση της ποσότητας του μπουκέτου στο καλάθι.

source: Количество продукта "{product_name}" успешно уменьшено.
el: Η ποσότητα του προϊόντος "{product_name}" μειώθηκε με επιτυχία.

source: Ошибка уменьшения количества продукта в корзине.
el: Σφάλμα κατά τη μείωση της ποσότητας του προϊόντος στο καλάθι.

source: Корзина очищена
el: Το καλάθι καθαρίστηκε

source: Минимальная цена
el: Ελάχιστη τιμή

source: Максимальная цена
el: Μέγιστη τιμή

source: Цветовая гамма букета
el: Χρωματική παλέτα του μπουκέτου

source: Состав
el: Σύνθεση

source: Минимальный диаметр букета
el: Ελάχιστη διάμετρος μπουκέτου

source: Максимальный диаметр букета
el: Μέγιστη διάμετρος μπουκέτου

source: Минимальное количество цветов в букете
el: Ελάχιστος αριθμός λουλουδιών στο μπουκέτο

source: Максимальное количество цветов в букете
el: Μέγιστος αριθμός λουλουδιών στο μπουκέτο

source: Данный продукт был удалён или стал неактивным.
el: Αυτό το προϊόν έχει διαγραφεί ή έχει καταστεί ανενεργό.

source: Аноним
el: Ανώνυμος

source: Не найдено ни одного %(verbose_name)s совпадающего по запросу
el: Δεν βρέθηκε κανένα %(verbose_name)s που να ταιριάζει με την αναζήτηση

source: Цена по убыванию
el: Τιμή από φθίνουσα

source: Цена по возрастанию
el: Τιμή από αυξανόμενη

source: По алфавиту
el: Κατά αλφαβητική σειρά

source: Со скидкой
el: Με έκπτωση

source: Отзыв успешно отправлен на модерацию, благодарим за обратную связь ☺️
el: Η αξιολόγηση εστάλη με επιτυχία για έγκριση, σας ευχαριστούμε για την ανατροφοδότηση ☺️

source: Главная страница
el: Αρχική σελίδα

source: Изображение продукта временно отсутствует.
el: Η εικόνα του προϊόντος δεν είναι προσωρινά διαθέσιμη.

source: Предыдущее фото букета
el: Προηγούμενη φωτογραφία μπουκέτου

source: Следующее фото букета
el: Επόμενη φωτογραφία μπουκέτου

source: Состав букета можно менять
el: Η σύνθεση του μπουκέτου μπορεί να αλλάξει

source: Связь на каждом этапе
el: Επικοινωνία σε κάθε στάδιο

source: Анонимная доставка
el: Ανώνυμη παράδοση

source: Необходимо индивидуальное решение?
el: Χρειάζεστε εξατομικευμένη λύση;

source: Тел. номер в соц.сети или ссылка профиля
el: Αριθμός τηλεφώνου σε κοινωνικό δίκτυο ή σύνδεσμος προφίλ

source: Предложим решение в течении 10 минут
el: Θα προσφέρουμε λύση εντός 10 λεπτών

source: Разрешаю мне перезвонить
el: Επιτρέπω να με καλέσετε πίσω

source: Связаться
el: Επικοινωνία

source: Так-же можно задать вопрос о продукте готовым текстом:
el: Μπορείτε επίσης να υποβάλετε ερώτηση για το προϊόν με έτοιμο κείμενο:

source: Здравствуйте! У меня есть вопрос по поводу “%(product_name)s”
el: Γειά σας! Έχω μια ερώτηση σχετικά με το “%(product_name)s”

source: Артикул
el: Κωδικός προϊόντος

source: Есть в наличии
el: Διαθέσιμο

source: Включая НДС и доставку
el: Συμπεριλαμβανομένου ΦΠΑ και παράδοσης

source: Купить
el: Αγορά

source: Описание
el: Περιγραφή

source: Характеристики
el: Χαρακτηριστικά

source: Рекомендуемые продукты к покупке
el: Συνιστώμενα προϊόντα προς αγορά

source: Предыдущий слайд букетов
el: Προηγούμενη διαφάνεια μπουκέτων

source: Следующий слайд букетов
el: Επόμενη διαφάνεια μπουκέτων

source: Отзывы
el: Κριτικές

source: Добавить отзыв
el: Προσθήκη κριτικής

source: "%(author_name)s" оценил(-а) этот продукт
el: "%(author_name)s" αξιολόγησε αυτό το προϊόν

source: К сожалению пока отзывы пусты, <br> но Вы можете составить первый отзыв!
el: Δυστυχώς, οι κριτικές είναι κενές προς το παρόν, <br> αλλά μπορείτε να γράψετε την πρώτη κριτική!

source: Сортировка
el: Ταξινόμηση

source: Фильтры
el: Φίλτρα

source: Фильтровать
el: Φίλτρο

source: К сожалению не нашлось продуктов по заданным фильтрам.
el: Δυστυχώς, δεν βρέθηκαν προϊόντα με τα καθορισμένα φίλτρα.

source: Назад
el: Πίσω

source: Предыдущая страница букетов
el: Προηγούμενη σελίδα μπουκέτων

source: Следующая страница букетов
el: Επόμενη σελίδα μπουκέτων

source: Количество цветов
el: Αριθμός λουλουδιών

source: Диаметр
el: Διάμετρος

source: см
el: εκ

source: Цвет
el: Χρώμα

source: Размеры
el: Διαστάσεις

source: шт.
el: τεμ.

source: Диаметр букета
el: Διάμετρος μπουκέτου

source: Количество цветов в букете
el: Αριθμός λουλουδιών στο μπουκέτο

source: Каталог букетов и подарков
el: Κατάλογος μπουκέτων και δώρων

source: Чем Вы можете поделиться об этом продукте?
el: Τι μπορείτε να μοιραστείτε για αυτό το προϊόν;

source: Завершить
el: Ολοκλήρωση

source: (необязательное поле)
el: (προαιρετικό πεδίο)

source: Отправить на модерацию
el: Αποστολή για έγκριση

source: Данный продукт был недавно удалён из каталога нашими администраторами
el: Αυτό το προϊόν αφαιρέθηκε πρόσφατα από τον κατάλογο από τους διαχειριστές μας

source: Мы скоро с Вами свяжемся, а пока выпейте чаю 😊
el: Θα επικοινωνήσουμε σύντομα μαζί σας, μέχρι τότε πιείτε λίγο τσάι 😊

source: Ошибка:
el: Σφάλμα:

source: Дата создания
el: Ημερομηνία δημιουργίας

source: Дата обновления
el: Ημερομηνία ενημέρωσης

source: Изображение продукта временно недоступно.
el: Η εικόνα του προϊόντος δεν είναι προσωρινά διαθέσιμη.

source: Мы используем <span class="text-warning">cookies</span> для улучшения работы сайта. Технические (обязательно будут установлены в cookie файлы Вашего браузера), для персонализации рекламы и для отслеживания Ваших действий на сайте. <br> Продолжая использовать сайт, Вы соглашаетесь на использование дополнительных cookies.
el: Χρησιμοποιούμε <span class="text-warning">cookies</span> για να βελτιώσουμε τη λειτουργία της ιστοσελίδας. Τεχνικά (θα εγκατασταθούν απαραίτητα στα cookies του προγράμματος περιήγησής σας), για εξατομίκευση διαφημίσεων και για την παρακολούθηση των ενεργειών σας στον ιστότοπο. <br> Συνεχίζοντας να χρησιμοποιείτε τον ιστότοπο, συμφωνείτε με τη χρήση επιπλέον cookies.

source: Принять
el: Αποδοχή

source: Отклонить
el: Απόρριψη

source: Клиентам
el: Πελάτες

source: Компания
el: Εταιρεία

source: О нас
el: Σχετικά με εμάς

source: Контакты
el: Επικοινωνία

source: Часто задаваемые вопросы
el: Συχνές Ερωτήσεις

source: Другие филиалы
el: Άλλα καταστήματα

source: Главная
el: Αρχική

source: Каталог
el: Κατάλογος

source: Поиск
el: Αναζήτηση

source: Цветочный интернет-магазин %(site_name)s
el: Ανθοπωλείο online %(site_name)s στο Λεμεσό

source: Вперёд
el: Προχώρα

source: Наши преимущества
el: Τα πλεονεκτήματά μας

source: Связь с клиентом на каждом этапе заказа
el: Επικοινωνία με τον πελάτη σε κάθε στάδιο της παραγγελίας

source: Предыдущий слайд подарков
el: Προηγούμενη διαφάνεια δώρων

source: Следующий слайд подарков
el: Επόμενη διαφάνεια δώρων

source: Свяжитесь с нами
el: Επικοινωνήστε μαζί μας

source: Заполните форму, чтобы заказать букет из индивидуального состава.
el: Συμπληρώστε τη φόρμα για να παραγγείλετε μπουκέτο με εξατομικευμένη σύνθεση.

source: Тел. номер в любой соц. сети или ссылка профиля
el: Αριθμός τηλεφώνου σε οποιοδήποτε κοινωνικό δίκτυο ή σύνδεσμος προφίλ

source: Вы неправильно заполнили форму:
el: Συμπληρώσατε τη φόρμα λάθος:

source: {site_name} | Подтверждение заказа {order_code}
el: {site_name} | Επιβεβαίωση παραγγελίας {order_code}
